@extends('frontend.layouts.app')

@section('content')
            <!--Page Title-->
            <section class="page-title-two bg-color-1 centred mt-5">
            <div class="pattern-layer">
                <div class="pattern" style="background-image: url(frontend/images/shape/shape-9.png);"></div>
             </div>
            <div class="auto-container">
                <div class="content-box clearfix">
                <br>
                    <br>      
                    <br>
                    <br>
                    <br>      
                    <br>
                    <h1>سياسة الخصوصية</h1>
                    <ul class="bread-crumb clearfix">
                        <li><a href="{{route('home')}}">الرئيسية</a></li>
                    </ul>


                </div>
            </div>
        </section>



        <!-- ragister-section -->
        <section class="section">
           

            <div class="auto-container mb-5">
                <div class="row clearfix text-right">
    
                    <div class="acc-content current mt-3">
                        <div class="container content-box text">

                            
                    <h1 class="mx-auto mb-3" style="color: black">سياسة الخصوصية</h1>
                    
                    <p>تحرص الروابي للتطوير العقاري كل الحرص على آمان العميل وحماية خصوصياته ومعلوماته الشخصية, إذ أنه حماية هذه المعلومات تأخذ الأماكن الأولى في سلم أولويات المنشأة, وبيان سياسة الخصوصية الذي أمامك يشرح بشكل واضح وصريح كيفية استخدام المعلومات المتعلقة بكل عميل وآخر وما يمكن فعله حيال ذلك وكيفية العمل لحماية هذه المعلومات الخاصة.</p>
                    <p>1. أي معلومة يقوم العميل / الزائر بتزويدها لموقع الروابي للتطوير العقاري تعتبر معلومة خاصة بالعميل ولن يتم مشاركتها مع أي طرف ثالث إلا اذا طلب القضاء والقانون بذلك .                    </p>
                    <p>2. جميع المعلومات الخاصة بالعملاء التي يتم تزويدنا بها من قبلهم وبموافقتهم التامة يتم استخدامها فقط من قبل منشأة الروابي للتطوير العقاري وذلك للرد على استفساراتهم وتزويدهم بالمعلومات المطلوبة وإجابتهم على أي سؤال أو استفسار .                    </p>
                    <p>3. كما هو متعارف عليه عالميًا فإن زيارة أي موقع إلكتروني بما فيه موقع الروابي للتطوير العقاري rawabireal.com يقوم الخادم بحفظ البيانات التالية :-                    </p>
                    <p>أ . تاريخ زيارتك لموقعنا ( الموعد / الساعة / الدقيقة / الثانية ).</p>
                    <p>ب. نوع واسم المتصفح الذي تقوم في استخدامه .</p>
                    <p>ج.نوع الجهاز الذي تقوم باستخدامه ( جهاز ثابت / محمول ).</p>
                    <p>د. عنوان بروتوكل الإنترنت الخاص بك ( المعروف باسم IP ).</p>
                    <p>ه. الرابط / الموقع الذي تم تحويلك من خلاله لموقعنا .</p>
                    <p>4. لا تقوم الروابي للتطوير العقاري في بيع أو مقايضة أو عرض بيانات العملاء الخاصة لأي طرف كان وبأي شكل من الأشكال , جميع البيانات التي زودها بنا العملاء هي بيانات خاصه بهم ويتم استخدامها من قبلنا للتواصل معهم والرد على استفساراتهم وتقديم الاستشارة والنصائح لهم.                    </p>
                    <p>5. لأي استفسار أو توضيح يسعدنا تواصلكم معنا من خلال النقر على تواصل معنا .</p>
                    
                    <p class="mt-4">
                        هذا البيان لسياسة الخصوصية قد يتم تغيره من وقت لآخر وذلك وفقًا لما تراه المنشأة وستكون النسخة الملزمة هي النسخة المعدلة او المعلنة أو المطورة المنشورة على الموقع ، وقد نقوم وفقًا لما نراه مناسب بإخبارك من خلال البريد الإلكتروني الخاص بك بأي تغيرات. يرجى منك الملاحظة أن أي وكل استخدام للموقع وصفحاته والخدمات يخضع للشروط وأحكام التابعة له، والتى قد يتم تعديلها أو الإعلان عنها أو تطويرها من وقت لآخر من قبل الروابي للتطوير العقاري وذلك وفقًا لتقديراتها المطلقة.                    
                    </p>
                        </div>
                    </div>

                </div>
            </div>
        </section>

@endsection
